{
    "es": {
      "inicio": "Inicio",
      "servicios": "Servicios",
      "proyectos": "Proyectos",
      "otros": "Otros",
      "cursos": "Cursos",
      "libros": "Libros",
      "contactos": "Contactos",
      "ubicacion_titulo": "Ubicación",
      "ubicacion_texto": "La Paz - Bolivia",
      "correo_titulo": "Correo",
      "correo_texto": "InnovateSolutionStudio@gmail.com",
      "telefono_titulo": "Teléfono",
      "telefono_texto": "+591 76582518",
      "carrusel_1_titulo": "Tu negocio, tu estilo, tu web perfecta",
      "carrusel_1_subtitulo": "Diseñamos a tu medida, con creatividad y profesionalismo",
      "carrusel_2_titulo": "Potencia tu negocio con sistemas web personalizados",
      "carrusel_2_subtitulo": "Innovación, funcionalidad y diseño enfocados en tus objetivos",
      "carrusel_3_titulo": "Impulsa tu negocio con estrategias de marketing digital",
      "carrusel_3_subtitulo": "Conecta con tu público, aumenta tus ventas y haz crecer tu marca",
      "btn_contactanos": "Contáctanos",
      "nosotros_anos_experiencia": "+2 Años",
      "nosotros_area_digital": "En el área digital",
      "nosotros_titulo": "¿Quiénes Somos?",
      "nosotros_nombre": "Innovate Solution Studio",
      "nosotros_descripcion_1": "Somos un equipo apasionado de desarrolladores especializados en el área digital y tecnológica. Nuestra misión es ofrecer soluciones innovadoras y personalizadas que transformen ideas en realidades digitales.",
      "nosotros_descripcion_2": "Nos encargamos de diseñar y desarrollar páginas web, sistemas personalizados y estrategias tecnológicas que impulsen a negocios y emprendedores hacia el éxito en el mundo digital.",
      "nosotros_descripcion_3": "En cada proyecto, priorizamos la creatividad, la funcionalidad y la satisfacción de nuestros clientes, asegurándonos de que nuestras soluciones estén alineadas con sus objetivos y necesidades.",
      "nosotros_pagina_web": "Páginas Web",
      "nosotros_sistemas": "Sistemas Administrativos",
      "nosotros_aplicaciones": "Aplicaciones",
      "nosotros_marketing": "Marketing Digital",

      "servicios_titulo": "Nuestros Servicios",
      "servicios_subtitulo": "Te guiamos hacia el éxito, paso a paso",
      "servicios_descripcion": "Te ofrecemos la mejor asesoría para que cada paso de tu proceso sea eficiente y exitoso. Nos aseguramos de entender tus necesidades y brindarte soluciones personalizadas que garanticen los mejores resultados. Con nuestra experiencia y compromiso, tu proyecto estará en las mejores manos.",
      "btn_ver_servicios": "Ver Servicios",
      "servicio_web_titulo": "Página Web",
      "servicio_web_descripcion": "Creamos páginas web únicas, atractivas para tu negocio.",
      "servicio_sistemas_titulo": "Sistemas Administrativos",
      "servicio_sistemas_descripcion": "Optimiza tu empresa con sistemas hechos a medida.",
      "servicio_aplicaciones_titulo": "Aplicaciones",
      "servicio_aplicaciones_descripcion": "Desarrollamos apps móviles que conectan tu negocio con tus clientes.",
      "servicio_marketing_titulo": "Marketing Digital",
      "servicio_marketing_descripcion": "Posicionamos tu marca con estrategias digitales efectivas.",
      "features_titulo": "¿Por qué elegirnos?",
      "features_subtitulo": "Más de 2 años desarrollando en el área digital",
      "features_descripcion": "En cada proyecto, nos dedicamos a convertir tus ideas en soluciones digitales únicas, diseñadas a medida para reflejar la esencia de tu negocio y ayudarte a alcanzar tus metas. Nuestro objetivo es brindarte herramientas tecnológicas innovadoras que impulsen tu crecimiento y marquen la diferencia en el mundo digital.",
      "features_item1": "+2 Años de experiencia",
      "features_item2": "Número 1 en el Área",
      "features_item3": "Satisfacción del cliente",
      "btn_contactanos": "Contáctanos"


    },
    "en": {
      "inicio": "Home",
      "servicios": "Services",
      "proyectos": "Projects",
      "otros": "Others",
      "cursos": "Courses",
      "libros": "Books",
      "contactos": "Contact",
      "ubicacion_titulo": "Location",
      "ubicacion_texto": "La Paz - Bolivia",
      "correo_titulo": "Email",
      "correo_texto": "InnovateSolutionStudio@gmail.com",
      "telefono_titulo": "Phone",
      "telefono_texto": "+591 76582518",
      "carrusel_1_titulo": "Your business, your style, your perfect website",
      "carrusel_1_subtitulo": "Custom design with creativity and professionalism",
      "carrusel_2_titulo": "Boost your business with personalized web systems",
      "carrusel_2_subtitulo": "Innovation, functionality, and design focused on your goals",
      "carrusel_3_titulo": "Grow your business with digital marketing strategies",
      "carrusel_3_subtitulo": "Connect with your audience, increase sales, and grow your brand",
      "btn_contactanos": "Contact Us",
      "nosotros_anos_experiencia": "+2 Years",
      "nosotros_area_digital": "In the digital field",
      "nosotros_titulo": "Who Are We?",
      "nosotros_nombre": "Innovate Solution Studio",
      "nosotros_descripcion_1": "We are a passionate team of developers specializing in the digital and technological field. Our mission is to offer innovative and personalized solutions that transform ideas into digital realities.",
      "nosotros_descripcion_2": "We design and develop websites, custom systems, and technological strategies that drive businesses and entrepreneurs to success in the digital world.",
      "nosotros_descripcion_3": "In every project, we prioritize creativity, functionality, and customer satisfaction, ensuring that our solutions align with their objectives and needs.",
      "nosotros_pagina_web": "Web Pages",
      "nosotros_sistemas": "Administrative Systems",
      "nosotros_aplicaciones": "Applications",
      "nosotros_marketing": "Digital Marketing",
      "id_servicios": "services",
      "servicios_titulo": "Our Services",
      "servicios_subtitulo": "We guide you to success, step by step",
      "servicios_descripcion": "We offer you the best advice to make every step of your process efficient and successful. We ensure we understand your needs and provide personalized solutions that guarantee the best results. With our experience and commitment, your project will be in the best hands.",
      "btn_ver_servicios": "See Services",
      "servicio_web_titulo": "Website",
      "servicio_web_descripcion": "We create unique and attractive websites for your business.",
      "servicio_sistemas_titulo": "Administrative Systems",
      "servicio_sistemas_descripcion": "Optimize your business with tailored systems.",
      "servicio_aplicaciones_titulo": "Applications",
      "servicio_aplicaciones_descripcion": "We develop mobile apps that connect your business with your customers.",
      "servicio_marketing_titulo": "Digital Marketing",
      "servicio_marketing_descripcion": "We position your brand with effective digital strategies.",
    
      "features_titulo": "Why Choose Us?",
      "features_subtitulo": "Over 2 years developing in the digital area",
      "features_descripcion": "In every project, we dedicate ourselves to turning your ideas into unique digital solutions, tailored to reflect the essence of your business and help you achieve your goals. Our objective is to provide you with innovative technological tools that drive your growth and make a difference in the digital world.",
      "features_item1": "Over 2 Years of Experience",
      "features_item2": "Number 1 in the Area",
      "features_item3": "Customer Satisfaction",
      "btn_contactanos": "Contact Us"

    },
    "fr": {
      "inicio": "Accueil",
      "servicios": "Services",
      "proyectos": "Projets",
      "otros": "Autres",
      "cursos": "Cours",
      "libros": "Livres",
      "contactos": "Contacts",
      "ubicacion_titulo": "Emplacement",
      "ubicacion_texto": "La Paz - Bolivie",
      "correo_titulo": "E-mail",
      "correo_texto": "InnovateSolutionStudio@gmail.com",
      "telefono_titulo": "Téléphone",
      "telefono_texto": "+591 76582518",
      "carrusel_1_titulo": "Votre entreprise, votre style, votre site web parfait",
      "carrusel_1_subtitulo": "Conception sur mesure avec créativité et professionnalisme",
      "carrusel_2_titulo": "Boostez votre entreprise avec des systèmes web personnalisés",
      "carrusel_2_subtitulo": "Innovation, fonctionnalité et design centrés sur vos objectifs",
      "carrusel_3_titulo": "Développez votre entreprise avec des stratégies de marketing digital",
      "carrusel_3_subtitulo": "Connectez-vous avec votre public, augmentez vos ventes et développez votre marque",
      "btn_contactanos": "Contactez-nous",
      "nosotros_anos_experiencia": "+2 Ans",
      "nosotros_area_digital": "Dans le domaine numérique",
      "nosotros_titulo": "Qui Sommes-Nous ?",
      "nosotros_nombre": "Innovate Solution Studio",
      "nosotros_descripcion_1": "Nous sommes une équipe passionnée de développeurs spécialisés dans le domaine numérique et technologique. Notre mission est d'offrir des solutions innovantes et personnalisées qui transforment les idées en réalités numériques.",
      "nosotros_descripcion_2": "Nous concevons et développons des sites web, des systèmes personnalisés et des stratégies technologiques qui propulsent les entreprises et les entrepreneurs vers le succès dans le monde numérique.",
      "nosotros_descripcion_3": "Dans chaque projet, nous privilégions la créativité, la fonctionnalité et la satisfaction de nos clients, en veillant à ce que nos solutions soient alignées avec leurs objectifs et leurs besoins.",
      "nosotros_pagina_web": "Sites Web",
      "nosotros_sistemas": "Systèmes Administratifs",
      "nosotros_aplicaciones": "Applications",
      "nosotros_marketing": "Marketing Numérique",
      "id_servicios": "services",
      "servicios_titulo": "Nos Services",
      "servicios_subtitulo": "Nous vous guidons vers le succès, étape par étape",
      "servicios_descripcion": "Nous vous offrons les meilleurs conseils pour que chaque étape de votre processus soit efficace et réussie. Nous veillons à comprendre vos besoins et à vous fournir des solutions personnalisées garantissant les meilleurs résultats. Avec notre expérience et notre engagement, votre projet sera entre de bonnes mains.",
      "btn_ver_servicios": "Voir les Services",
      "servicio_web_titulo": "Site Web",
      "servicio_web_descripcion": "Nous créons des sites web uniques et attrayants pour votre entreprise.",
      "servicio_sistemas_titulo": "Systèmes Administratifs",
      "servicio_sistemas_descripcion": "Optimisez votre entreprise avec des systèmes sur mesure.",
      "servicio_aplicaciones_titulo": "Applications",
      "servicio_aplicaciones_descripcion": "Nous développons des applications mobiles qui connectent votre entreprise à vos clients.",
      "servicio_marketing_titulo": "Marketing Digital",
      "servicio_marketing_descripcion": "Nous positionnons votre marque avec des stratégies numériques efficaces.",
    
    "features_titulo": "Pourquoi nous choisir ?",
    "features_subtitulo": "Plus de 2 ans de développement dans le domaine numérique",
    "features_descripcion": "Dans chaque projet, nous nous consacrons à transformer vos idées en solutions numériques uniques, conçues sur mesure pour refléter l'essence de votre entreprise et vous aider à atteindre vos objectifs. Notre objectif est de vous fournir des outils technologiques innovants qui stimulent votre croissance et font la différence dans le monde numérique.",
    "features_item1": "+2 Ans d'expérience",
    "features_item2": "Numéro 1 dans le Domaine",
    "features_item3": "Satisfaction du Client",
    "btn_contactanos": "Contactez-nous"

    }
  }
  